<?php

/*
 * BG state array
 */

$states = array(
    "Област Благоевград"=>"Област Благоевград",
    "Област Бургас"=>"Област Бургас",
    "Област Варна"=>"Област Варна",
    "Област Велико Търново"=>"Област Велико Търново",
    "Област Видин"=>"Област Видин",
    "Област Враца"=>"Област Враца",
    "Област Габрово"=>"Област Габрово",
    "Област Добрич"=>"Област Добрич",
    "Област Кърджали"=>"Област Кърджали",
    "Област Кюстендил"=>"Област Кюстендил",
    "Област Ловеч"=>"Област Ловеч",
    "Област Монтана"=>"Област Монтана",
    "Област Пазарджик"=>"Област Пазарджик",
    "Област Перник"=>"Област Перник",
    "Област Плевен"=>"Област Плевен",
    "Област Пловдив"=>"Област Пловдив",
    "Област Разград"=>"Област Разград",
    "Област Русе"=>"Област Русе",
    "Област Силистра"=>"Област Силистра",
    "Област Сливен"=>"Област Сливен",
    "Област Смолян"=>"Област Смолян",
    "Софийска област"=>"Софийска област",
    "Област София"=>"Област София",
    "Област Стара Загора"=>"Област Стара Загора",
    "Област Търговище"=>"Област Търговище",
    "Област Хасково"=>"Област Хасково",
    "Област Шумен"=>"Област Шумен",
    "Област Ямбол"=>"Област Ямбол"
);