<?php

/*
 * BG state array
 */

$states = array(
    "bl"=>"Област Благоевград",
    "bg"=>"Област Бургас",
    "vn"=>"Област Варна",
    "vt"=>"Област Велико Търново",
    "vd"=>"Област Видин",
    "vr"=>"Област Враца",
    "ga"=>"Област Габрово",
    "do"=>"Област Добрич",
    "kj"=>"Област Кърджали",
    "kn"=>"Област Кюстендил",
    "lv"=>"Област Ловеч",
    "mn"=>"Област Монтана",
    "pz"=>"Област Пазарджик",
    "pk"=>"Област Перник",
    "pl"=>"Област Плевен",
    "pv"=>"Област Пловдив",
    "rz"=>"Област Разград",
    "rs"=>"Област Русе",
    "sl"=>"Област Силистра",
    "sn"=>"Област Сливен",
    "sm"=>"Област Смолян",
    "so"=>"Софийска област",
    "os"=>"Област София",
    "sz"=>"Област Стара Загора",
    "tg"=>"Област Търговище",
    "hs"=>"Област Хасково",
    "sh"=>"Област Шумен",
    "qm"=>"Област Ямбо"
);